Repository: se1dhe/support_bot
Catalog: locales/*/LC_MESSAGES/support_bot.po
Languages: uk

source: ✏️ Создать тикет
uk: ✏️ Створити тікет

source: 📋 История тикетов
uk: 📋 Історія тікетів

source: 📝 Активный тикет
uk: 📝 Активний тікет

source: 🌐 Изменить язык
uk: 🌐 Змінити мову

source: 📨 Неназначенные тикеты
uk: 📨 Непризначені тікети

source: 🔄 Переназначить текущий тикет
uk: 🔄 Перепризначити поточний тікет

source: 👤 Меню пользователя
uk: 👤 Меню користувача

source: 📈 Общая статистика
uk: 📈 Загальна статистика

source: 👨‍💼 Управление модераторами
uk: 👨‍💼 Керування модераторами

source: ✅ Принять тикет
uk: ✅ Прийняти тікет

source: ✅ Отметить как решённый
uk: ✅ Позначити як вирішений

source: 🔄 Переназначить
uk: 🔄 Перепризначити

source: ⭐ Оценить и закрыть
uk: ⭐ Оцінити та закрити

source: Открыт
uk: Відкрито

source: В работе
uk: В роботі

source: Решен
uk: Вирішено

source: Закрыт
uk: Закрито

source: Без темы
uk: Без теми

source: Тикет #{} успешно создан!
uk: Тікет #{} успішно створено!

source: Ваш запрос был отправлен команде поддержки.
uk: Ваш запит було надіслано команді підтримки.

source: Пожалуйста, ожидайте ответа от модератора.
uk: Будь ласка, очікуйте відповіді від модератора.

source: Модератор {} принял ваш тикет в работу
uk: Модератор {} прийняв ваш тікет у роботу

source: Модератор {} отметил тикет как решенный
uk: Модератор {} позначив тікет як вирішений

source: Пожалуйста, оцените качество обслуживания
uk: Будь ласка, оцініть якість обслуговування

source: Спасибо за вашу оценку!
uk: Дякуємо за вашу оцінку!

source: Тикет #{} закрыт.
uk: Тікет #{} закрито.

source: Если у вас возникнут новые вопросы, вы можете создать новый тикет в главном меню.
uk: Якщо у вас виникнуть нові питання, ви можете створити новий тікет у головному меню.
